{
    "orderNow": "Buy Now",
    "details": "Details",
    "contactUs" : "Contact Us",
    "headerTitle": " Safety Gate - Self Installation",
    "whatIs": "What Is",
    "headingText": "Saftey gate for kids made from wood. Fits to gaps between 70 - 100 cm. the gate was developed with a unique patent for easy and comfortable installation",
    "whatSpecial": "What's So Special About",
    "whatSpecialText1": "is an original safety gate for kids that offers an easy solution to block openings and staircases. The initiative for making this special safety gate came from the need to block passage to staircases that can be dangerous for toddlers",
    "whatSpecialText2": "In most cases, the exisiting safety gate wont do the job.",
    "andHere": "and here",
    "enters": "comes handy.",
    "subHead1": "Open and close the gate with one hand",
    "subHead1Text1": "The simplicity and liability of the locking mechanism allows opening and closing the gate with one hand",
    "subHead1Text2": "this is an important feature since in many cases only one hand is availbe to operate the safety gate",
    "subHead2": "Can Block Staircases",
    "subHead2Text1": "The special structure of the safety gate allows opening the gate towards the staircase, which is not possible with other safety gates",
    "subHead2Text2": "This ability to open the gate towards and upwards the staircase allowing to attach the gate to the wall, so when it is open or not in use the safety gate will not be in the way when going up or down the stairs ",
    "subHead3": "Opens and locks with a click",
    "subHead3Text1": "The simple locking mechanism of the gate allows easy open and close function", 
    "subHead3Text2": "In many cases you need to pass through the gate and keep it closed. The easiness of closing and opening make it comfortable to pass through the gate",
    "subHead4": "Small Operation Radius",
    "subHead4Text1": "When you open a regular gate you need to have a bigger opening radius which forces the user to step backwards or forward",
    "subHead4Text2": "The special structure of EasyGate lowers the opening radius of the gate. This way the user do not have to make unnecessary steps and makes the passege much more comfortable",
    "images": "Images",
    "howMuch": "How Much It Cost",
    "cost":"One unit costs - $125",
    "shipping": "Contact us for shipping costs to your country",
    "phone": "Phone",
    "email": "eMail",
    "address": "22nd Habanim St, Hod-Hasharon, Israel",
    "rights": " All Rights Reserved",
    "specialFeatures": "Special Features"
}