{
    "orderNow": "הזמן עכשיו",
    "details": "פרטים",
    "contactUs": "צרו קשר",
    "headerTitle" : "שער בטיחות לילדים - בהתקנה עצמית",
    "whatIs": "מה זה",
    "headingText": "שער בטיחות לילדים מעץ המתאים לפתחים במידה 70 עד 100 סמ. השער פותח עם פטנט יחודי קל להתקנה (מצריך קדיחה) ונוח לשימוש.",
    "whatSpecial": "מה מיוחד ב",
    "whatSpecialText1":"הוא שער בטיחות לילדים מקורי המציע פתרון קל ונוח לחסימת פתחים ופתרון יחודי לחסימת מדרגות. היוזמה לשער הבטיחות באה מהצורך לחסום מעבר בקרבת מדרגות, ביחוד בתחילת מהלך מדרגות עולה.",
    "whatSpecialText2": "שערי הבטיחות הקיימים במקרים רבים לא מתאימים.",
    "andHere": "וכאן",
    "enters": "נכנס לתמונה",
    "subHead1": "פתיחת שער בטיחות לילדים וסגירתו ביד אחת",
    "subHead1Text1":"הפשטות והאמינות של מנגנון הנעילה מאפשר תיפעול שער הבטיחות, כלומר פתיחה וסגירה, ביד אחת בלבד.",
    "subHead1Text2": "זו תכונה חשובה מאחר שבמקרים רבים רק יד אחת פנויה לתפעול השער כך שאין צורך לפנות את היד השניה שאינה פנויה באותו רגע.",
    "subHead2": "מתאים להתקנה ליד מדרגות",
    "subHead2Text1": "המבנה המיוחד של שער הבטיחות לילדים מאפשר פתיחת שער בטיחות לילדים לכיוון מעלה המדרגות דבר שלא מתאפשר בסוגים אחרים של שערים.",
    "subHead2Text2": "היכולת הזאת של פתיחה לכיוון מעלה המדרגות מאפשר גם הצמדת השער לקיר, כך שבמצב פתוח או בזמן ששער בטיחות לילדים לא בשימוש, שער הבטיחות צמוד לקיר ולא מפריע לעליה ולירידה במדרגות, וזה יתרון חשוב מאוד.",
    "subHead3": "נפתח וננעל בקליק",
    "subHead3Text1": "מנגנון הנעילה הפשוט והאמין מאפשר פתיחה וסגירה קלה ומהירה של השער.", 
    "subHead3Text2": "זו תכונה חשובה ביותר כי בהרבה מיקרים יש צורך לעבור את שער בטיחות לילדים לעיתים תכופות ולהשאירו סגור. הקלות והמהירות של פתיחת שער בטיחות לילדים וסגירתו מקלים מאוד על המעברים התכופים.",
    "subHead4": "רדיוס תפעול קטן",
    "subHead4Text1": "בשער רגיל בזמן פתיחה או סגירה יש לפנות את מלוא רדיוס הסיבוב של שער בטיחות דבר הגורם לצעוד צעד אחד או יותר קדימה או אחורה ובחזרה.",
    "subHead4Text2": "המבנה המיוחד של שער בטיחות לילדים מקטין את רדיוס הסיבוב של שער הבטיחות דבר המאפשר פתיחה וסגירה ללא צעדים מיותרים. עובדה זו הופכת את המעבר בשער הבטיחות לנוחה יותר ומהירה יותר.",
    "images": "גלריה",
    "howMuch": "כמה זה עולה?",
    "cost": "מחיר יחידה - 399 ש\"ח",
    "shipping": "+ דמי משלוח 50 ש\"ח (יש אפשרות לאיסוף עצמי)",
    "phone": "טלפון",
    "email": "אימייל",
    "address": "הבנים 22, הוד השרון",
    "rights": "כל הזכויות שמורות",
    "specialFeatures": " תכונות יחודיות לשער בטיחות לילדים"
}


